<template>
	<view>
		<view>
			大佛洞
			<navigator url="../tabbar/index/index" open-type="switchTab">首页</navigator>
			<text> 大佛洞在汉中市南约15公里,位于南郑县！座落于小南海之上的山腰间。其势面俯小南海，背倚龙头山，南障青石关，北线池水（今冷水），“千仞嵯峨石劈开”。洞口显豁，宽约17米，高约20米，原建有大佛殿，故名“大佛洞”。洞内景观奇特，洞顶成拱状，恰似苍穹笼盖四野，高40米，宽30米，长200米.有五彩云石相缀，组成无数天然图案，有似百鸟朝风。有似孔雀开屏，犹如画廊和艺术之殿。往里沿石经天桥，秉烛探寻，分经“六个岔洞 ”“过十三道桥”“登十三层石梯“”涉一犀牛滩“。
			洞底地海暗河，清泉溪流，莫知源终，钟乳滴露，石笋如林，构成奇特的造型。据有关专家考察，大佛洞属于米仓---大巴山构造剥中的一部分，地质结构比较复杂，以震旦纪结晶灰岩，砂岩为主，寒武纪砂岩，灰岩奥陶纪页岩，灰岩均有，地质年代约有二亿五百万年，地貌特征是奇峰林立，坡岭陡峻，呈炒对称V形谷及岩溶（喀斯特）地型发育，是南郑重要的自然遗产，具有较高的保护开发价值。</text>
	<image src="../../static/dfd1.jpg" mode="heightFix"></image>
			</view>
	</view>
</template>

<script>
</script>

<style>
</style>